; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_FILE=Fajl
IDS_EXIT=Izlaz
IDS_SETTINGS=Podešavanja
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_DARKMODE_CHK=Koristi tamnu temu
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_ABOUT=O ...
IDS_OPEN=Otvori
IDS_PROTECT=Zaštiti
IDS_UNPROTECT=Ukloni zaštitu
IDS_SERVICE=Servis
IDS_LOCK=Zabrani pristup
IDS_UNLOCK=Dozvoli pristup
IDS_UNLOCK_ALL=Otključaj sve diskove
IDS_EJECT=Izbaci
IDS_FORMAT=Format
IDS_PROPERTIES=Osobine
IDS_GROUP1=Opšte
IDS_GROUP2=Mesto
IDS_DRIVE=Disk
IDS_LABEL=Labela
IDS_TYPE=Tip
IDS_FILESYSTEM=Fajl sistem
IDS_STATUS=Status
IDS_SERIAL=Serijski broj
IDS_FREESPACE=Slobodno mesta
IDS_USEDSPACE=Iskorišćeno mesta
IDS_TOTALSPACE=Ukupno mesta
IDS_TOTALDRIVES=Ukupno diskova
IDS_PROTECTEDDRIVES=Zaštićeno
IDS_INFECTEDDRIVES=Zaraženo
IDS_LOCKEDDRIVES=Zaključano
IDS_COPY=Kopiraj
IDS_REFRESH=Osveži
IDS_CLOSE=Zatvori
